/* Status message during final cleanup */
"Cleaning Up" = "Limpiando";
/* Error message when temp file cleanup fails */
"Cleanup Failed" = "Error al limpiar";
/* Status message during cleanup and dyld cache update */
"Clearing DYLD Cache & Cleaning Up" = "Borrando caché DYLD y limpiando";
/* Status message while copying frameworks into place */
"Copying Release to /System" = "Copiando versión a /System";
/* Status message while copying Safari 7 from Recovery */
"Copying Safari 7" = "Copiando Safari 7";
/* Success message when Safari 7 restore completes */
"Done!" = "¡Listo!";
/* Status message while downloading Safari combo update */
"Downloading Combo" = "Descargando actualización combinada";
/* Error message when GitHub releases fetch fails */
"Fetching Releases JSON Failed" = "Error al obtener JSON de versiones";
/* Status message while fetching GitHub releases list */
"Fetching releases JSON." = "Obteniendo JSON de versiones.";
/* Status message while removing Safari 9 package receipt */
"Forgetting Safari 9" = "Olvidando Safari 9";
/* Status message once release zip URL is found */
"Found .zip, downloading" = "Archivo .zip encontrado, descargando";
/* Error message when GitHub releases JSON fails to parse */
"JSON Serialization Failed" = "Error al procesar JSON";
/* Status message while locating Recovery HD partition */
"Locating Recovery" = "Localizando partición de recuperación";
/* Status message while mounting BaseSystem.dmg */
"Mounting Base System" = "Montando sistema base";
/* Error message when BaseSystem.dmg mount fails */
"Mounting Base System Failed!" = "¡Error al montar el sistema base!";
/* Status message while mounting Recovery HD */
"Mounting Recovery" = "Montando partición de recuperación";
/* Error message when Recovery HD mount fails */
"Mounting Recovery Failed!" = "¡Error al montar la partición de recuperación!";
/* Status message while removing StagedFrameworks */
"Nuking Safari's StagedFrameworks" = "Eliminando StagedFrameworks de Safari";
/* Error message when WebKit release download fails */
"Release Failed to Download" = "Error al descargar la versión";
/* Error message when Safari 7 copy verification fails */
"Safari couldn't be copied!" = "¡No se pudo copiar Safari!";
/* Error message when final framework verification fails */
"Try running again." = "Intenta ejecutarlo de nuevo.";
/* Status message while unzipping downloaded release */
"Unzipping Release" = "Descomprimiendo versión";
/* Error message when unzip fails */
"Unzipping Release Failed!" = "¡Error al descomprimir la versión!";
/* Success message when WebKit install completes */
"We're done!" = "¡Hemos terminado!";
/* Error message when extracted WebKit release directory is missing */
"Webkit is not present!" = "¡WebKit no está presente!";